{
    "Aspen HYSYS":"AspenHYSYS is a process simulation software used for modeling and optimizing chemical processes.",
    "Aspen Echos":"Advanced seismic processing and imaging to condition data for depth imaging, seismic characterization and interpretation, and pore pressure prediction projects.",
    "Aspen EarthStudy 360":"A full-azimuth angle domain imaging and analysis system designed to image, characterize, visualize and interpret the total seismic wavefield in all directions, providing a highly accurate and detailed description of the subsurface.",
    "Aspen GeoDepth":"Advanced velocity determination and 3D/2D velocity model building create accurate, high-quality, interpretable seismic images in time and depth.",
    "Aspen SeisEarth":"Fast, multi-survey structural and stratigraphic interpretation and visualization, enabling multiple users to collaborate in a single shared environment.",
    "Aspen Geolog":"The industry standard for advanced petrophysical analysis, providing best-in-class petrophysical and geological analysis tools, well data management, superior graphics and robust data integration to meet today’s drilling challenges.",
    "Aspen RMS":"A comprehensive geoscience and reservoir engineering collaboration platform, offering geophysicists, geologists and reservoir engineers a shared space to compile, visualize and manage a wide range of subsurface data for fields of any size and complexity.",
    "Aspen SKUA":"A collaborative platform for geoscientists and engineers to integrate, visualize and analyze all subsurface data, extract insights and build reliable 3D geological models for optimal earth resource management.",
    "Aspen OpsLink":"A client-server application that allows operating companies to make rapid and informed decisions during well operations, minimizing risks and costs and maximizing productivity. Fast and flexible access to real-time WITSML-based operational data provides key information required by asset teams.",
    "Aspen Tempest":"An integrated software suite providing a full range of reservoir engineering and simulation tools in a single, consistent interface, for reliable, accurate reservoir predictions.",
    "Aspen METTE":"An integrated flow assurance and production modeling software solution that provides flow performance calculations for wells and flow lines, and integrated field modeling for life-of-field simulation and optimization.",
    "Aspen Epos":"An innovative, scalable data management infrastructure that enhances collaboration, security and efficiency.",
    "AspenTech Microgrid Management System": "Deliver renewable power and manage on-site storage and cogeneration to ensure optimized reliability, availability and security of power for energy-critical assets and infrastructure.\nMicrogrids allow the local grid to function independently during interruptions or outages in the larger grid.",
    "AspenTech OSI monarch SCADA":"Feature-rich and flexible platform providing real-time monitoring and control applications with advanced situational awareness.",
    "AspenTech OSI Generation Management System":"Comprehensive solution suite for managing regulated and deregulated power generation assets including forecasting, optimization, scheduling, real-time operation, market participation, accounting and compliance.",
    "AspenTech OSI Energy Management System":"Transformative solution suite to balance the transport of power on the transmission grid through reliable real-time operations while enabling renewable integration."
}